Repository: Alive-AttemptTheLifeGangHouse/imaginationforpeople
Catalog: apps/workgroup/locale/*/LC_MESSAGES/django.po
Languages: el, es

source: WorkGroup (un)subscribe button
el: Κουμπί εγγραφής(διαγραφής) στην ομάδα εργασίας
es: Botón de (cancelar) suscripción a un grupo de trabajo

source: name
el: όνομα
es: Nombre

source: spoken language
el: ομιλούμενη γλώσσα
es: lengua hablada

source: Description
el: Περιγραφή
es: Descripción

source: visible
el: ορατό

source: You have been successfully subscribed to the%(workgroup_name)s mailing list (%(user_email)s)
el: (%(user_email)s) Έχετε εγγραφεί με επιτυχία στην λίστα αλληλογραφίας %(workgroup_name)s
es: Se ha suscrito correctamente a la lista de correo %(workgroup_name)s (%(user_email)s)

source: You couldn't be subscribed to this workgroup:%s
el: Δεν πραγματοποιήθηκε η εγγραφή σας στην ομάδα εργασίας:%s
es: No se ha podido realizar su suscripción a este grupo de trabajo:%s

source: You have been successfully unsubscribed from the%(workgroup_name)s mailing list (%(user_email)s)
el: (%(user_email)s) Έχετε βγει απο την λίστα αλληλογραφίας %(workgroup_name)s
es: Se ha cancelado su suscripción a la lista de correo %(workgroup_name)s (%(user_email)s)

source: You couldn't be unsubscribed from this workgroup:%s
el: Θα πραγματοποιήθηκε η διαγραφή σας από αυτήν την ομάδα εργασίας:%s
es: No se ha podido cancelar su suscripción a este grupo de trabajo:%s

source: Workgroup
el: Ομάδα εργασίας
es: Grupo de trabajo

source: Subscribe
el: Εγγραφή
es: Suscribirse

source: Unsubscribe
el: Διαγραφή
es: Cancelar suscripción

source: Workgroups
el: Ομάδες Εργασίας
es: Grupos de trabajo

source: You are not susbcribed to this Mailing List
el: Δεν είστε εγγεγραμμένοι στην σε αυτή τη λίστα αλληλογραφίας
es: Usted no está suscrito a esta lista de correo

source: You are susbcribed to this Mailing List
el: Είστε εγγεγραμμένοι σε αυτή τη λίστα αλληλογραφίας
es: Usted está suscrito a esta lista de correo

source: Group subscribers and non IP members mail (admin):
el: Ομάδες συνδρομητών και μη μέλη ταχυδρομείου IP (διαχειριστές)

source: Group subscribers and IP members mail (admin):
el: Ομάδες συνδρομητών και μέλη ταχυδρομείου IP (διαχειριστές)
