Repository: Alive-AttemptTheLifeGangHouse/imaginationforpeople
Catalog: apps/i4p_*/locale/*/LC_MESSAGES/django.po
Languages: ru, zh

source: latitude
zh: 纬度

source: longitude
zh: 经度

source: country
zh: 国家

source: address
zh: 地址

source: Manifesto
ru: Манифест
zh: 节选宣言

source: We believe in the civic imagination, or imagination for the common good. Our filter is practical - or applied - creativity.<br /><br /> We believe in the collective, cumulative and collaborative process of invention. The civic imagination concerns everyone and is accessible to us all. In our opinion, ingenuity is a necessary condition for social engagement.<br /><br /> We believe in a pragmatic definition of creativity, one that can be easily applied to social issues at a local and human level. For example, in response to climate change, a problem seen by many as too large and abstract, we prefer a finer granularity (collective transportation, sustainable habitat, etc…). We believe that this granularity makes creative initiatives more spontaneous and functional.<br /><br /> We believe in stories narrated by anonyms: individuals, collectives of citizens, associations, businesses, who invent, test and perfect on-the-ground, ingenious and often modest solutions that never make it to the media. Imagination for people is, in its way, a mechanism for unearthing ideas & insights and making them meaningful.<br /><br /> We believe in the virtue of pilot projects: our heros are those individuals who attempt, everywhere on earth, to develop local solutions with an entrepreneurial spirit. These are doers, first and foremost.<br /><br /> We believe in creative acupuncture. For us, this means selecting symbolic projects of often modest size that help move us all forward by enhancing how we live together.<br /><br /> We believe in Romain Rolland’s formulation, which we adapt and adopt : "to join the pessimism of experience with the optimism of invention".<br /><br /> We believe in transdisciplinarity, which in our opinion means a unique, counter-intuitive, disarming, provoking and transgressive approach. We believe in building bridges: architecture meets health, finance meets the social sphere, design meets ecology….<br /><br /> We believe in humour, which is vital to a free spirit. Humour is an active and liberating form of imagining. IP aspires to be a fun platform, one that can mobilize and excite people.<br /><br /> We believe in the need for a transition space that helps us all move from civic imagination to civic action, from inspiration to perspiration.<br /><br /> We believe in the necessity to invent new terms around social innovation. This requires a renewed alphabet, the ability to connect apparently unrelated issues and to proceed by inspiring associations. We call this capacity the imaginative paths, to which we dedicate Imagination for People.<br /><br />
ru: Мы верим в гражданскую фантазию, в воображение, работающее на общее благо. Мы просеиваем творческие идеи сквозь сито их практической, прикладной, ценности. <br /><br /> Мы верим в то, что творчество может быть коллективным, направленным на сотрудничество, взаимно обогащающим. Гражданская фантазия есть у каждого и применима повсюду. Мы считаем, что изобретательность — необходимое условие общественной жизни.<br /><br /> Мы верим в то, что творчество должно быть практичным. Мы хотим искать решения социальных вопросов на локальном и человеческом уровне. Например, в ответ на изменения климата, которое кажется многим слишком абстрактной и общей проблемой, мы предпочитаем разбить большую задачу на более мелкие (активнее использовать общественный транспорт, строить экологическое жильё и т.д.) Мы считаем, что такое разбиение большой задачи на мелкие сделает творческую инициативу более спонтанной и действенной. <br /><br /> Мы верим в истории, рассказанные неизвестными: отдельными людьми, группами, ассоциациями, фирмами, - всеми теми, кто изобретает, тестирует, совершенствует реальные, неординарные, зачастую совсем не масштабные решения, о которых никогда не пишут газеты и не рассказывает телевидение. «Imagination for People», - это, в своём роде, механизм для откапывания оригинальных идей и претворения их в жизнь. <br /><br /> Мы верим в ценность пилотных проектов: нашими героями являются те, кто, по всему миру, вооружившись предпринимательским духом, пытается решать локальные проблемы. Это, в первую и главную очередь, люди дела. <br /><br /> Мы верим в творческую акупунктуру. Иначе говоря, мы собираемся искать символические проекты, зачастую скромного масштаба, которые смогут улучшить качество нашей совместной жизни.<br /><br /> Мы верим в формулировку Ромена Роллана, которую мы взяли на вооружение и приспособили к нашей инициативе: «нужно уметь сочетать пессимизм опыта с оптимизмом творчества» <br /><br /> Мы верим в трансдисциплинарность, которая, по нашему мнению, выражается в уникальном, парадоксальном, обезоруживающем, провокативном и выходящим за привычные рамки подходе. Мы верим в строительство мостов: от архитектуры к медицине, от финансов к социальной сфере, от дизайна к экологии. <br /><br /> Мы верим в юмор, - жизненно важную часть свободного духа. Юмор освобождает и подстёгивает фантазию. «Imagination for People» надеется стать площадкой для весёлого и интересного общения, способной побуждать людей к действию и будоражить их воображение. <br /><br /> Мы верим в необходимость площадки, которая поможет всем и каждому из нас преобразовать свою гражданскую фантазию в гражданское действие. <br /><br /> Мы верим в необходимость изобретения нового словаря социальной инновации. Словаря, для которого нужен обновлённый алфавит, способность соединять казалось бы несвязанные темы и действовать, вдохновляясь такими связями. Мы называем эту способность путём фантазии, и посвящаем этому пути «Фантазию для всех».
zh: 我们相信公众的想像力，相信为大众服务的创造力。我们挑选项目的标准是创新性和实用<br /><br /> 性。我们相信集体的、凝聚的、累积的、合作的想像力。公众的想像力是所有人的责任，这个 幸福的大众责任感是所有集体运动的前提。 <br /><br /> 我们相信实用的创新力，它可以实际地、人性地、舒适地解决集体问题。因此，对于气候变 化这样过大，过于抽象的问题，我们选择用更细化的途径来解决（公共交通、环保住宅等）， 这些途径更简单、更易于理解和实际操作。 <br /><br /> 我们相信无数无名人士，包括个人、协会、集体或公司创造的历史。他们发明、试验、完 善创新成果，并取得伟大成功。而宣传推广的不足往往使这些成果不为人知。“为人民而想 象”就是这些成果宣传和升值的途径 <br /><br /> 我们相信在全球建立创新项目跟踪体制的必要性。我们的《英雄》就是那些在全球每一个角 落大胆尝试创新的人，他们包括《发明者》、企业家、实践者和探索者。 <br /><br /> 我们向往一个《创造性的针灸术》，即通过筛选即尖端又实用的创新项目来促进世界平衡的 改变，通过一个典范的推广来实现人们行为举止和生活方式的改变。 <br /><br /> 我们相信罗曼·罗兰的观点，并不断更新、采纳：《我们要把悲观的实践经验和乐观的创新成 果结合起来。》 <br /><br /> 我们相信跨学科的力量，尤其当它是有创造性的、新颖的、理性的、和平的、有推动性的和 有生命力的时候。我们相信所有的跨学科尝试：当建筑遇见医药，当金融遇见社区，当设计遇 见生态，当科技遇见团结…… <br /><br /> 我们相信幽默的力量。幽默是自由思想的特权，是想象力活跃的、自由的表现形式。“为 人民而想象”是一个《有趣的》，有影响力的，能创造《能量场》的平台。 <br /><br /> 我们相信建立一个把公众想象转变成公众行动空间的必要性，这个空间把《灵感》和《出 汗》联系在一起。 <br /><br /> 我们相信发明关于社会创新和公众想象新词汇的必要性，这个新词汇是我们理解、表述这个 每天都在经历发明、探索和实践世界的能力。我们把这个能力称作——想象字母表，“为人民而 想象”正是为创造想象字母表，并促进人们对社会创新的理解和推广而成立。

source: Project description
ru: Описание проекта
zh: 项目介绍

source: Send
ru: Отправить
zh: 发送

source: Detect, highlight and monetize social innovation that is truly disruptive.
zh: 搜集、推广、运营具有革命性的社会创新

source: About imagination for people
ru: o imagination for people
zh: 关于“为人民而想象”

source: We believe in the virtue of civic imagination, imagination to serve the common good. Our filter is useful creativity or the imagination applied.
ru: Мы верим в гражданскую фантазию, в воображение, работающее на общее благо. Мы просеиваем творческие идеи сквозь сито их практической, прикладной, ценности.
zh: 我们相信公众的想象力，相信为大众服务的创造力。我们挑选项目的标准是创新性和实用 性。

source: Featured
zh: 精选

source: Filters
ru: Фильтры
zh: 过滤器

source: Help
ru: Справка
zh: 帮助

source: Who are we ?
ru: Кто мы ?
zh: 我们是谁？

source: Imagination for People (IP) is a multilingual, Wikipedia-like open platform dedicated to disruptive social innovation. At a global scale, IP aims to detect, publicize, amplify and adapt creative solutions to the new challenges of living together.
ru: Imagination for People (IP) — открытая многоязычная, работающая на схожих с Википедией принципах, площадка, посвященная прорывной гражданской фантазии. IP ставит себе целью находить, пропагандировать, расширять и адаптировать оригинальные решения в области социальной инновации.
zh: “为人民而想象”是一个多语种网络 平台，为全球的社会创新活动提供一个交流、学习的空间。

source: Who is it for ?
ru: Для кого ?
zh: 面向谁？

source: Imagination for People gives voice to the many communities and individuals throughout the world who, with neither credit nor press, reinvent the world through tangible, exemplary and unique humanistic, social and civic undertakings.
ru: Imagination for People создана для людей и организаций, которые, без финансирования и поддержки СМИ, своими реальными, уникальными, достойными подражания делами ежедневно меняют мир к лучшему.
zh: “为人民而想象”不仅为社会创新人士提供交流 平台，更主要的是面向所有公众（《为99%的人而设计》）。我们的对象是《所有集体》。

source: Why IP ?
ru: Почему IP ?
zh: 为什么？

source: Imagination for People is explicit in its focus on the uninhibited imagination. The experiences it aims to collect and expand upon are not only socially aware or environmentally sound, they are extraordinary, disruptive, audacious, and rule-changing. No open platform dedicated to civic imagination currently exists.
ru: Imagination for People делает ставку на безграничное воображение. Примеры, которые мы намерены искать и пропагандировать, раздвигают границы социальной экономики: это выдающиеся, прорывные, дерзкие, беспрецедентные решения местных, региональных или мировых проблем. Другой подобной площадки, посвящённой гражданской фантазии, на сегодняшний день не существует.
zh: 我们的目的是让人们搜集、分享、支持并 运营兼具创新性和实用性的社会项目。“为人民而想象”选择革命性的创新项目，它们是惊人 的，有创意的，在某一个行业，某区域甚至全球是领先的，其实际应用对社会经济将产生重 大影响。

source: Leave your email
ru: Написать в вашей электронной почты
zh: 请留言

source: Leave your email if you want to be involved and be updated on IP and feel free to add any comment.
ru: Написать в вашей электронной почты
zh: 请给我们留言，以便我们跟踪并上传您的项目。如果 您想参与某项目，请参与讨论。

source: Thanks for your interest
ru: Благодарим Вас за интерес
zh: 感谢您的关注

source: The team at Imagination for People would like to thank you for your interest as we embark upon this new adventure in the civic imagination. We are currently developing a Beta version of our site which we expect will be online in March of 2011. True to the spirit of Imagination for People, all of the programming, the design of the logo and the content is open source.<br /><br /> As of March 2011, it will be your turn, should you be interested, to share your comments, improvements and interests so that the Imagination for People platform meets your expectations. <br /><br /> We will keep you regularly informed as we advance during this short development period. Thank you for being part of the "early bird" IP community!<br /><br /> - The Imagination for People team
ru: Благодарим Вас за интерес
zh: 感谢您的关注

source: Click here to get in touch with us and leave a message
ru: Написать сообщение
zh: 请给我们留言，以便我们跟踪并上传您的项目。如果 您想参与某项目，请参与讨论。

source: Back
ru: Назад
zh: 返回
