Repository: Alive-AttemptTheLifeGangHouse/imaginationforpeople
Catalog: apps/project_sheet/locale/*/LC_MESSAGES/django.po
Languages: el, fr

source: Projects for a tag
fr: Projets pour le tag

source: Themes contain
el: Περιεχόμενα
fr: Thèmes contiennent

source: With associated leaders
el: Με σχετικούς ηγέτες
fr: Avec porteur de projet

source: Without associated leaders
el: Χωρίς σχετικούς ηγέτες
fr: Sans porteur de projet

source: World
el: Κόσμος
fr: Monde

source: Insert your reference here (URL, books, etc)
el: Εισάγετε την πηγή αναφοράς σας εδώ (URL, βιβλία, κλπ)
fr: Insérez votre référence ici (URL, livres, etc)

source: Untranslated name
fr: Nom non traduit

source: Starting
el: Εκκίνηση
fr: Démarrage

source: In development
el: Στην ανάπτυξη
fr: En développement

source: author
el: συγγραφέας
fr: auteur

source: members
el: μέλη
fr: membres

source: best of
el: Τα καλύτερα
fr: Favoris

source: creation date
el: ημερομηνία δημιουργίας
fr: date de création

source: objectives
el: στόχοι
fr: objectifs

source: website
el: δικτυακός τόπος
fr: site web

source: status
el: κατάσταση
fr: statut

source: project leader information
el: Πληροφορίες του συντονιστή
fr: Information du porteur de projet

source: location
el: τοποθεσία
fr: emplacement

source: topics
fr: modèles

source: The sites that the project sheet is accessible at.
fr: Les sites sur lesquels la fiche projet est accessible.

source: Weight
fr: Poids

source: Content
fr: Contenu

source: In edition
el: Υπό έκδοση
fr: En cours d'édition

source: Complete
el: Πλήρης
fr: Complet

source: language
el: γλώσσα
fr: langue

source: title
el: τίτλος
fr: titre

source: My Project Title
el: Τίτλος Έργου
fr: Le titre du projet

source: one line description
el: Σύντομη περιγραφή
fr: Description en une ligne

source: One line description
el: Μια σύντομη περιγραφή
fr: Description en une ligne

source: about the project
el: σχετικά με το έργο
fr: A propos du projet

source: who are the partners of this project
el: Ποιοι είναι οι εταίροι αυτού του έργου
fr: Qui sont les partenaires de ce projet

source: Help request
el: Αίτηση για βοήθεια
fr: Appel à l'aide

source: Themes of the project
el: Θέματα του έργου
fr: Thèmes du projet

source: license
el: άδεια
fr: licence

source: role
el: ρόλος
fr: rôle

source: comment
el: σχόλιο
fr: Commentaire

source: New project/translation added
el: Προστέθηκε νέο έργο ή νέα μετάφραση
fr: Nouveau projet / traduction ajoutée

source: A member has joined a project
el: Ένα μέλος έχει ενταχθεί σε ένα έργο
fr: Un membre a rejoint un projet

source: About the project
fr: A propos du projet

source: Edit
el: Επεξεργασία
fr: Modifier

source: Double-click to edit
fr: Double-cliquez pour éditer

source: This field is blank. Don’t forget to complete it!
el: Αυτό το πεδίο είναι κενό. Μην ξεχάσετε να το συμπληρώσετε!
fr: Ce bloc est vide : n'oubliez pas de le remplir !

source: Welcome to your new project sheet!
fr: Bienvenue sur votre nouvelle fiche projet !

source: The first step is to edit the project title.
fr: La première étape est d'éditer le titre du projet.

source: To do that, <strong>hover your mouse on 'My Project Title'</strong> so you can see the pencil. Then, <strong>click on it</strong> and fill in your project title.
fr: Pour faire ceci, <strong>passez votre souris sur 'Mon titre de projet'</strong> de manière à voir le pinceau. Ensuite, <strong>cliquez dessus</strong> et indiquez le titre de votre projet.

source: You will then <strong>have access to the whole sheet</strong> where you can fill in all the details of your project, the same way you did for the title. If you've already used a <strong>wiki</strong> before, you'll feel at home.
fr: Vous aurez ensuite <strong>accès à l'intégralité de la page</strong> où vous pourrez renseigner tous les détails de votre projet, de la même manière que pour le titre. Si vous avez déjà utilisé un <strong>wiki</strong> avant, vous vous sentirez à l'aise.

source: At any time, if you feel lost, just use the <strong>Feedback</strong> tab, located on the right of the screen. We'll try to help you as fast as possible.
fr: A n'importe quel moment, si vous vous sentez perdu, cliquez sur l'ongle <strong>Feedback</strong> situé à la droite de votre écran. Nous vous répondrons le plus rapidement possible.

source: See the project
fr: Voir le projet

source: No projects found
fr: Pas de projets trouvés

source: Comments
el: Σχόλια
fr: Commentaires

source: Your avatar
el: Ο avatar σας
fr: Votre avatar

source: Add your comment there and press enter to send...
fr: Ajouter votre commentaire ici et appuyez sur "Entrée" pour envoyer...

source: Post comment
el: Σχόλια
fr: Poster le commentaire

source: Show all
fr: Voir tout

source: comments
el: σχόλια
fr: commentaires

source: Cancel
el: Ακύρωση
fr: Annuler

source: Save
fr: Sauver

source: No picture found
fr: Pas d'image trouvé

source: Member of :
fr: Membre de :

source: Project
fr: Projet

source: Share
fr: Partager

source: Partners
fr: Partenaires

source: edit
el: Επεξεργασία
fr: modifier

source: This project has no known partners.
el: Το έργο αυτό δεν έχει γνωστούς συνεργάτες.
fr: Ce projet n'a pas de partenaires connus pour le moment. Ajoutez les si vous êtes au courant des organisations associées à ce projet.

source: References
fr: Références

source: Links
fr: Liens

source: no references
el: Δεν υπάρχουν πηγές
fr: pas de références

source: my project title
el: τίτλος του έργου μου
fr: Mon titre de projet

source: Location
fr: Lieu

source: unknown
el: άγνωστο
fr: inconnue

source: Web
fr: Site internet

source: Follow
fr: Suivre

source: Maturity
fr: Maturité

source: start project
el: έναρξη έργου
fr: ajouter un projet

source: project description
el: περιγραφή έργου
fr: Décrire le projet

source: click here to describe your project
el: Κάντε κλικ εδώ για να περιγράψετε το έργο σας
fr: Cliquez ici pour décrire votre projet

source: Latest 20 days changes
el: Οι αλλαγες των τελευταίων 20 ημέρων
fr: Dernier 20 changements

source: RSS Feed
fr: Flux RSS

source: Your request did not return any result.
el: Δεν βρέθηκαν αποτελέσματα για το αίτημά σας.
fr: Votre recherche ne retourne aucun résultat.

source: take action
el: ανέλαβε δράση
fr: Agissez

source: This project has not claimed its needs yet. Please edit if you are aware of a requirement.
el: Δεν έχουν οριστεί οι απαιτήσεις του έργου. Παρακαλείστε να τις συμπληρώσετε εφόσον τις γνωρίζετε.
fr: Ce projet n'a pas exprimé de besoins particuliers. Modifiez cet élément si vous savez ce qui pourrait aider ce projet à se développer.

source: Spread the word:
el: Διάδωσέ το:
fr: Diffusez le projet :

source: related
el: σχετικό
fr: thématiques

source: objectives:
el: στόχοι:
fr: objectifs :

source: Click here to set the <strong>categories</strong> and <strong>tags</strong> of this project.
el: Κάντε κλικ εδώ για να ορίσετε τις <strong>κατηγορίες</strong> και τις <strong>ετικέτες</strong> του έργου αυτού.
fr: Cliquez ici pour définir les <strong>objectifs</strong> et les <strong>tags</strong> de ce projet.

source: Add a member
el: Προσθέστε ένα μέλος
fr: Ajouter un membre

source: add
el: Προσθήκη
fr: Ajouter

source: The team
el: Η ομάδα
fr: Equipe

source: Contact team
el: Επικοινωνήστε με την ομάδα
fr: Contact équipe

source: Use the messaging system to get in touch with the team <img src="%(STATIC_URL)simages/project/team_info-picto1.jpg" alt="Contact team" width="27" height="15" /> or one of its member <img src="%(STATIC_URL)simages/project/team_info-picto2.jpg" alt="Contact member" width="25" height="15" /> .
el: ⏎ Χρησιμοποιήστε το σύστημα ανταλλαγής μηνυμάτων για να έρθετε σε επαφή με την ομάδα ⏎ <img src="%(STATIC_URL)simages/project/team_info-picto1.jpg" alt="Επικοινωνία με την ομάδα" width="27" height="15" />⏎ ή με ένα από τα μέλη της⏎ <img src="%(STATIC_URL)simages/project/team_info-picto2.jpg" alt="Επικοινωνία με μέλος" width="25" height="15" />⏎ .⏎
fr: Utilisez la messagerie interne pour entrer en contact avec l'équipe <img src="%(STATIC_URL)simages/project/team_info-picto1.jpg" alt="Contact team" width="27" height="15" /> ou avec l'un de ses membres <img src="%(STATIC_URL)simages/project/team_info-picto2.jpg" alt="Contact member" width="25" height="15" /> .

source: There is no registered team members: please to fill this section !
el: Δεν υπάρχουν εγγεγραμμένα μέλη της ομάδας: παρακαλούμε να συμπληρώσετε αυτό το τμήμα!
fr: Il n'y a pas de membres du projet inscrits: vous pouvez remplir cette section.

source: Delete
el: Διαγραφή
fr: Supprimer

source: delete
el: διαγραφή
fr: supprimer

source: Current partners
fr: Partenaires actuels

source: Want to get started on your project sheet ?
el: Θέλετε να ξεκινήσετε το δικό σας έργο;
fr: Comment démarrer une fiche projet ?

source: Click on the field you want to edit, edit it, and save the changes. Once you’ve modified a field, your project sheet will be created.
el: Επιλέξτε το πεδίο που θέλετε να επεξεργαστείτε, και όταν ολοκληρώσετε αποθηκεύσετε τις αλλαγές. Μόλιε τροποποιήσετε ένα πεδίο, το έργο σας θα δημιουργηθεί.
fr: Cliquez sur un champ pour le modifier, puis soumettre vos modifications. Votre projet sera créé une fois un premier champ rempli.

source: Made on
el: Κατασκευασμένο στο
fr: Fait le

source: by
el: από
fr: par

source: Anonymous
el: Ανώνυμος
fr: Anonyme

source: on
el: στο
fr: sur

source: and
el: και
fr: et

source: upload a media
el: ανεβάστε ένα πολυμέσο
fr: télécharger un média

source: Image to upload :
el: Εικόνα για ανέβασμα
fr: Image à télécharger

source: Video link (youtube, dailymotion, etc):
el: Σύνδεσμος (YouTube, Dailymotion, κλπ):
fr: Vidéo à ajouter (youtube, dailymotion, etc):

source: Add
el: Προσθήκη
fr: Ajouter

source: Metadata - Click to edit
el: Μεταδεδομένα - κλίκ για επεξεργασία
fr: Métadonnées - Cliquez pour modifier

source: Author :
el: Συγγραφέας:
fr: Auteur :

source: Sorry, video are temporary disabled on Internet Explorer
el: Λυπούμαστε, το βίντεο είναι προσωρινά απενεργοποιημένο στον Internet Explorer
fr: Désolé, les vidéos sont temporairement désactivées sur Internet Explorer.

source: Yes
el: Ναί
fr: Oui

source: No
el: Όχι
fr: Non

source: who are the current partners of this project
fr: quels sont les partenaires actuels de ce projet

source: This field is blank. Don’t forget to complete it!
el: Αυτό το πεδίο είναι κενό. Μην ξεχάσετε να το ολοκληρώσετε!
fr: Ce bloc est vide : n'oubliez pas de le remplir !

source: There is no description for this project
el: Δεν υπάρχει περιγραφή για αυτό το έργο
fr: Il n'y a pas de description pour ce projet

source: Edit related infos of &laquo;&nbsp;%(project_title)s&nbsp;&raquo;
el: Επεξεργασία πληροφοριών του « %(project_title)s »
fr: Modifier les informations liées de &laquo;&nbsp;%(project_title)s&nbsp;&raquo;

source: Update
el: Ενημέρωση
fr: Mise à jour

source: associated team
el: σχετική ομάδα
fr: porteurs de projet associés

source: in progress
el: σε εξέλιξη
fr: en cours d'édition

source: popular
el: δημοφιλής
fr: populaires

source: These experiences have a positive social impact and create social goodwill. they demonstrate a disruptive inventiveness and can be easily disseminated and scaled in other places or cultural contexts.
el: Αυτές οι εμπειρίες έχουν θετικό κοινωνικό αντίκτυπο και δημιουργούν κοινωνική υπεραξία. Αποδεικνύουν ριζική καινοτομία και μπορούν εύκολα να διαδοθούν και να κλιμακωθούν σε άλλους χώρους ή πολιτισμικά πλαίσια.
fr: Ces expériences ont un impact social positif et créent du bien-être social. Ils démontrent une inventivité disruptive et peuvent être facilement diffusées et adaptés dans d'autres lieux ou contextes culturels.

source: Find projects on
fr: Trouver des projets sur

source: Order by:
fr: Ordonner par:

source: Newest projects
fr: Nouveaux projets

source: Recent changes
fr: Derniers changements

source: previous
el: προηγούμενο
fr: précédent

source: next
el: Επόμενη
fr: suivant

source: Type your message here and hit enter when done...
el: Πληκτρολογήστε το μήνυμά σας εδώ και όταν ολοκληρώσετε επιλέξτε το Εισαγωγή...
fr: Saisissez votre message ici et appuyez sur entrée pour poster...

source: This bloc is empty : don’t forget to fill it !
el: Αυτή η ομάδα είναι κενή. Μην ξεχάσετε να την συμπληρώσετε!
fr: Ce bloc est vide: n'oubliez pas de le remplir!

source: Thank you for the interest you have shown in this project. <br /> Don't you want to <a class="login-slide-openner link" href="#">log in</a> or <a class="login-slide-openner link" href="#">sign up</a> before editing?
el: Σας ευχαριστούμε για το ενδιαφέρον που έχετε δείξει σε αυτό το έργο. <br /> Θέλετε να <a class="login-slide-openner link" href="#">συνδεθείτε</a> ή να <a class="login-slide-openner link" href="#">εγγραφείτε</a> πριν από την επεξεργασία;
fr: Merci de l'intérêt que vous portez à ce projet.<br /> Pourquoi ne pas vous <a class="login-slide-openner link" href="#">connecter</a> ou <a class="login-slide-openner link" href="#">vous inscrire</a> avant d'éditer ?

source: This project sheet is a draft. Become in one click a co-publisher of this project ! <br />You can enrich it very simply by clicking on text boxes which seem to be incomplete. You will then have access to a wiki field allowing you to write additional content. <br />Please feel free to ask for help through <a class="link" href="/feedback/list/">feedback</a> or on <a class="link" href="http://imaginationforpeople.org/conference/">live chat</a>.
el: ⏎ Αυτό το έργο είναι ακόμα σε εξελικτικό στάδιο. Γίνετε με ένα κλικ συνεργάτης στο έργο αυτό!⏎ <br />Μπορείς να το εμπλουτίσεις κάνοντας απλά κλικ στα πλαίσια του κειμένου που φαίνεται να είναι ελλιπή. Στη συνέχεια θα έχεις πρόσβαση σε ένα πεδίο wiki επιτρέποντάς σου να γράψεις επιπλέον περιεχόμενο.⏎ »»»<br />Παρακαλούμε μη διστάσετε να ζητήσετε βοήθεια μέσω <a class="link" href="/feedback/list/">feedback</a> ή στο <a class="link" href="http://imaginationforpeople.org/conference/">live chat</a>.⏎
fr: Cette fiche projet est en cours d'écriture. Devenez, en un clic, contributeur de ce projet ! <br />Vous pouvez l'enrichir très simplement en cliquant sur les champs qui vous semblent incomplets. Vous aurez alors l'accès à un champ wiki vous permettant d'écrire du contenu additionnel. <br />N'hésitez pas à demander de l'aide à travers les <a class="link" href="/feedback/list/">feedback</a> ou sur le <a class="link" href="http://imaginationforpeople.org/conference/">chat en direct</a>.

source: anonymous
el: ανώνυμος
fr: anonyme

source: Location:
el: Τοποθεσία:
fr: Lieu :

source: Website:
el: Ιστότοπος:
fr: Site Web :

source: This project sheet, except media, is licensed under the <a rel="license" href="http://creativecommons.org/licenses/by-sa/3.0/">Creative Commons CC-BY-SA 3.0</a> <a rel="license" href="http://creativecommons.org/licenses/by-sa/3.0/"><img alt="Contrat Creative Commons" style="border-width:0" src="%(STATIC_URL)simages/cc-by-sa3_80_25.png" /></a>
el: ⏎ » Αυτό το φύλλο έργου, εκτός από τα πολυμέσα, έχει άδεια πνευματικής ιδιοκτησίας κάτω από την ομπρέλα του <a rel="license" href="http://creativecommons.org/ομπρέλα/by-sa/3.0/">Creative Commons CC-BY-SA 3.0</a> <a rel="license" href="http://creativecommons.org/licenses/by-sa/3.0/"><img alt="Contrat Creative Commons" style="border-width:0" src="%(STATIC_URL)simages/cc-by-sa3_80_25.png" /></a>⏎ »
fr: Cette page, en dehors des médias, est sous licence <a rel="license" href="http://creativecommons.org/licenses/by-sa/3.0/">Creative Commons CC-BY-SA 3.0</a> <a rel="license" href="http://creativecommons.org/licenses/by-sa/3.0/"><img alt="Contrat Creative Commons" style="border-width:0" src="%(STATIC_URL)simages/cc-by-sa3_80_25.png" /></a>

source: references
el: αναφορές
fr: références

source: Cancel & close
el: Ακύρωση & Κλείσιμο
fr: Annuler et fermer

source: Save & close
el: Αποθήκευση & Κλείσιμο
fr: Enregistrer et fermer

source: Objectives:
el: Στόχοι:
fr: Objectifs :

source: Themes:
el: Θέματα:
fr: Thèmes :

source: select your tags from the cloud below
el: Επιλέξτε τις ετικέτες σας από το παρακάτω σύννεφο
fr: Sélectionnez vos tags dans le nuage ci-dessous

source: Close &amp; discard
el: Κλείσιμο και απόρριψη
fr: Fermer et annuler

source: Add a team member
el: Προσθήκη μέλους ομάδας
fr: Ajouter un porteur du projet

source: Close & discard
el: Κλείσιμο και Απόρριψη
fr: Fermer et annuler

source: Select your type of project
fr: Sélectionner le type de projet

source: What is the social value of this project
el: Ποιά είναι η κοινωνική αξία του έργου
fr: Quelle est la plus-value sociale du projet

source: View the
el: Δες το
fr: Voir les

source: Contributors
fr: Contributeurs

source: Related projects
fr: Projets liés

source: You need to <a href="%(tags_url)s">tag this project</a> before we can suggest related projects.
fr: Vous devez <a href="%(tags_url)s">renseigner les tags</a> avant que nous puissions suggérer des projets liés.

source: Gallery
fr: Gallerie

source: description
el: περιγραφή

source: Concept
el: Έννοια

source: Mature
el: Ώριμο

source: source
el: πηγή

source: DATETIME_FORMAT
el: ΗΜΕΡΟΜΗΝΙΑ/ΩΡΑ_FORMAT

source: Ok
el: Εντάξει

source: bestof
el: Τα καλύτερα

source: Tags:
el: Ετικέτες:

source: Contact
el: Επικοινωνία

source: Upload
el: Ανέβασε

source: Date :
el: Ημερομηνία:

source: Description :
el: Περιγραφή:

source: Source :
el: Πηγή:

source: Licence :
el: Άδεια:
